/* No comment provided by engineer. */
"You can change this in the 'Resources' tab" = "You can change this in the 'Resources' tab";

/* No comment provided by engineer. */
"No State is Selected" = "No State is Selected";

/* No comment provided by engineer. */
"Events aren't readily available for this state" = "Events aren't readily available for this state";

/* Current state legislature */
"Active State" = "Active State";

/* State legislature control label */
"Select a State" = "Select a State";

/* Legislative session control label */
"Select a Session" = "Select a Session";

/* Text to be included in support emails. */
"\nDescription of Problem, Concern, or Question:\n" = "\nDescription of Problem, Concern, or Question:\n";

/* Short name for bills (legislative documents, pre-law) tab */
"Bills" = "Bills";

/* Button cancelling some activity */
"Cancel" = "Cancel";

/* The long title for buttons and tabs related to legislative committees */
"Committee Information" = "Committee Information";

/* The short title for buttons and tabs related to legislative committees */
"Committees" = "Committees";

/* Notifies the user that data is currently loading */
"Contacting Server" = "Contacting Server";

/* Button label for the user to deny an app action. */
"Deny" = "Deny";

/* The title for a legislative district, as in District 1 */
"District" = "District";

/* Short name for district maps tab */
"District Maps" = "District Maps";

/* Short name for district office tabs */
"Districts Offices" = "Districts Offices";

/* Text to be included in support emails. */
"iOS Device: %@\n" = "iOS Device: %@\n";

/* Text to be included in support emails. */
"iOS Version: %@\n" = "iOS Version: %@\n";

/* The long title for buttons and tabs related to legislators */
"Legislator Directory" = "Legislator Directory";

/* The short title for buttons and tabs related to legislators */
"Legislators" = "Legislators";

/* The short title for buttons and tabs related to committee meetings (or calendar events) */
"Meetings" = "Meetings";

/* No comment provided by engineer. */
"Events" = "Events";

/* No comment provided by engineer. */
"Network Connection Unavailable" = "Network Connection Unavailable";

/* Confirming a selection */
"OK" = "OK";

/* Button title */
"Open Website" = "Open Website";

/* Button label for the user to permit an app action. */
"Permit" = "Permit";

/* Reset application settings to defaults */
"Reset" = "Reset";

/* The short title for buttons and tabs related to web links (for more information, see ...) */
"Resources" = "Resources";

/* The long title for buttons and tabs related to web links (for more information, see ...) */
"Resources and Info" = "Resources and Info";

/* Default recipient for emailer */
"someone@example.com" = "someone@example.com";

/* Instructions for moving a location pin on the map */
"Tap & hold to move pin" = "Tap & hold to move pin";

/* Subject to be included in support emails. */
"Technical Support Question / Concern" = "Technical Support Question / Concern";

/* Text to be included in support emails. */
"App Version: %@\n" = "App Version: %@\n";

/* The long title for buttons and tabs related to committee meetings (or calendar events) */
"Upcoming Meetings" = "Upcoming Meetings";

